"Volume" = "Volume"; 
"Waveform" = "Forme d’onde"; 
"Morph" = "Forme"; 
"Morph Envelope" = "Enveloppe de\nforme"; 
"Cutoff Type" = "Type de coupure"; 
"Cutoff" = "Fréquence de coupure"; 
"Resonance" = "Résonance"; 
"Cutoff Envelope" = "Enveloppe de coupure"; 
"Cutoff Attack" = "Attaque de coupure"; 
"Attack" = "Attaque"; 
"Decay" = "Chute"; 
"Sustain" = "Soutien"; 
"Release" = "Version"; 
